[
  {
    "id" : "lion",
    "name" : "Лев",
    "headline" : "Самые социальные представители семейства кошачьих в мире, львы рыщут по саваннам и лугам африканского континента, совместно охотясь и растя детенышей в прайдах. ",
    "description" : "Лев (Panthera leo) - вид из семейства кошачьих, представитель рода Panthera. Он наиболее узнаваем по своему мускулистому телу с глубокой грудью, короткой округлой голове, круглым ушам и волосатому пучку на конце хвоста. Это половой диморфизм; взрослые львы-самцы имеют выступающую гриву. При типичной длине от головы до тела 184-208 см (72-82 дюйма) они крупнее самок на 160-184 см (63-72 дюйма). Это социальный вид, образующий группы, называемые прайдами. Львиный прайд состоит из нескольких взрослых самцов, родственных самок и детенышей. Группы львиц-самок обычно охотятся вместе, охотясь в основном на крупных копытных животных. Лев является высшим и краеугольным хищником; хотя некоторые львы собирают мусор при первой возможности и, как известно, охотятся на людей, этот вид обычно этого не делает.\n\n Как правило, лев обитает на лугах и в саваннах, но отсутствует в густых лесах. Обычно она ведет более дневной образ жизни, чем другие крупные кошки, но, когда ее преследуют, она приспосабливается к активности ночью и в сумерках. В плейстоцене лев обитал по всей Евразии, Африке и Северной Америке, но сегодня он сократился до фрагментированных популяций в странах Африки к югу от Сахары и одной популяции, находящейся под угрозой исчезновения, в Западной Индии. Он занесен в Красную книгу МСОП как уязвимый с 1996 года, поскольку численность населения в африканских странах сократилась примерно на 43% с начала 1990-х годов. Популяции львов несостоятельны за пределами специально отведенных охраняемых территорий. Хотя причина упадка до конца не выяснена, потеря среды обитания и конфликты с людьми являются самыми серьезными причинами для беспокойства.\n\n Один из наиболее широко признанных животных-символов в человеческой культуре, лев широко изображен в скульптурах и картинах, на национальных флагах, а также в современных фильмах и литературе. Львы содержались в зверинцах со времен Римской империи и были ключевым видом, выставляемым в зоологических садах по всему миру с конца 18 века. Культурные изображения львов были широко распространены в эпоху верхнего палеолита; резьба и росписи из пещер Ласко и Шове во Франции датируются 17 000 годами назад, и изображения встречаются практически во всех древних и средневековых культурах, которые совпадали с прежними и нынешними ареалами обитания льва",
    "link" : "https://en.wikipedia.org/wiki/Lion",
    "image" : "lion",
    "gallery" : [
      "lion-1",
      "lion-2",
      "lion-3",
      "lion-4"
    ],
    "fact" : [
      "Львицы-самки воспитывают детенышей, а также являются основными охотниками.",
      "Львы - единственные кошки, которые живут группами. В прайде может быть до 30 львов, в зависимости от того, сколько доступно еды и воды.",
      "Без шерсти тела льва и тигра настолько похожи, что отличить их друг от друга могут только специалисты."
    ]
  },
  {
    "id" : "zebra",
    "name" : "Зебра",
    "headline" : "Каждая зебра имеет свой собственный уникальный узор из характерных полос, точно так же, как у людей есть свой собственный уникальный узор отпечатков пальцев. Зебры держатся вместе стадами.",
    "description" : "Зебры - это африканские лошади с характерной черно-белой полосатой шерстью. Существует три мутантных вида: зебра Греви (Equus grevyi), равнинная зебра (E. quagga) и горная зебра (E. zebra). Их полоски имеют разные узоры, уникальные для каждого человека. Было предложено несколько теорий относительно функции этих полосок, и большинство доказательств подтверждают, что они являются формой защиты от кусачих мух. Зебры принадлежат к роду Equus вместе с лошадьми и ослами, и вместе они являются единственными живыми представителями семейства лошадиных. Зебры относятся к подроду Hippotigris. Они обитают в восточной и южной Африке и могут быть найдены в различных местах обитания, таких как саванны, луга, леса, кустарники и горные районы.\n\n Зебры в основном травоядные животные и могут питаться растительностью более низкого качества. На них охотятся в основном львы, и они обычно убегают при угрозе, но также кусаются и лягаются ногами. Виды зебр различаются по социальному поведению: равнинные и горные зебры живут в стабильных гаремах, состоящих из взрослого самца или жеребца, нескольких взрослых самок или кобыл и их детенышей или жеребят жеребятами; в то время как зебры Греви живут поодиночке или в слабо связанных стадах. У видов, содержащих гарем, взрослая самка встречается только со своим гаремным жеребцом, в то время как самцы зебр Греви создают территории, привлекающие самок, и вид неразборчив в связях. Зебры общаются с помощью различных вокализаций, поз тела и выражений лица. Социальный уход укрепляет социальные связи у равнинных и горных зебр.\n\n Ослепительные полосы зебр делают их одними из самых узнаваемых млекопитающих. Они фигурировали в произведениях искусства и историях в Африке и за ее пределами. Исторически сложилось так, что они пользовались большим спросом у коллекционеров экзотических животных, но, в отличие от лошадей и ослов, зебры никогда не были по-настоящему одомашнены. Международный союз охраны природы (МСОП) причисляет зебру Греви к находящимся под угрозой исчезновения, горную зебру - к уязвимым, а равнинную зебру - к находящимся на грани исчезновения. Квагга, разновидность равнинной зебры, была доведена до вымирания в 19 веке. Тем не менее, зебр можно встретить на многочисленных охраняемых территориях.",
    "link" : "https://en.wikipedia.org/wiki/Zebra",
    "image" : "zebra",
    "gallery" : [
      "zebra-1",
      "zebra-2",
      "zebra-3",
      "zebra-4"
    ],
    "fact" : [
      "На самом деле зебра в основном покрыта белым и полосатым с черными или темно-коричневыми полосками, но под шерстью у нее черная кожа.",
      "Зебры - это дикие животные, которые не поддаются одомашниванию.",
      "Группа зебр называется 'Ослепление'."
    ]
  },
  {
    "id" : "rhino",
    "name" : "Носорог",
    "headline" : "Носорог - любой из пяти или шести видов гигантских травоядных животных с рогами, к которым относятся некоторые из крупнейших ныне живущих наземных млекопитающих. Только африканский и азиатский слоны выше в холке, чем два самых крупных вида носорогов.",
    "description" : "Носорог (/raɪˈnɒsərəs/, от греческого rhinokerōs, что означает 'носорогообразный', от rhis, что означает 'нос', и keras, что означает 'рог'), обычно сокращаемый до rhino, является одним из пяти существующих видов непарнокопытных в семействе Rhinocerotidae, а также любой из многочисленных вымерших видов, обитающих там. Два из сохранившихся видов произрастают в Африке, а три - в Южной Азии. Термин 'носорог' часто более широко применяется к ныне вымершим видам надсемейства Rhinocerotoidea. Представители семейства носороговых являются одними из крупнейших представителей сохранившейся мегафауны, причем все виды способны достигать или превышать одну тонну в весе. У них травоядная диета, небольшой мозг (400-600 г) для млекопитающих их размера, один или два рога и толстая (1,5–5 см) защитная кожа, образованная слоями коллагена, расположенными в виде решетки. Как правило, они питаются листьями, хотя их способность ферментировать пищу в задней кишке позволяет им при необходимости питаться большим количеством волокнистых растительных веществ. В отличие от других периссодактилей, у двух африканских видов носорогов отсутствуют зубы в передней части рта, и вместо этого они хватают пищу губами.\n\n Некоторые люди убивают носорогов ради их рогов, которые покупаются и продаются на черном рынке и используются некоторыми культурами для украшений или традиционной медицины.[2] Восточная Азия, в частности Вьетнам, является крупнейшим рынком сбыта рогов носорога. По весу рога носорога на черном рынке стоят столько же, сколько золото. Люди измельчают рога и употребляют их в пищу, полагая, что пыль обладает лечебными свойствами.[3][4] Рога сделаны из кератина, того же типа белка, из которого состоят волосы и ногти.[5] Как африканские виды, так и суматранский носорог имеют по два рога, в то время как индийский и яванский носороги имеют по одному рогу. В Красном списке МСОП черный, яванский и суматранский носороги отнесены к категории находящихся под угрозой исчезновения.\n\n Белый носорог\n\n Существует два подвида белого носорога: южный белый носорог (Ceratotherium simum simum) и северный белый носорог (Ceratotherium simum cottoni). По состоянию на 2013 год дикая популяция южного подвида составляла 20 405 особей, что делает их самым многочисленным подвидом носорогов в мире. Однако северный подвид находится под угрозой исчезновения, и все, о чем известно, что в неволе остались только две самки. Нет никакого убедительного объяснения названию 'белый носорог'. Популярная идея о том, что 'белый' является искажением либо африкаансского слова wyd, либо голландского слова wijd (или его других возможных вариантов написания whyde, weit и т.д.), означающего 'широкий' и относящегося к квадратным губам носорога, не подтверждается лингвистическими исследованиями.\n\n Черный носорог\n\n Название 'черный носорог' (Diceros bicornis) было выбрано для того, чтобы отличать этот вид от белого носорога (Ceratotherium simum). Это может сбить с толку, поскольку эти два вида на самом деле не различимы по цвету. Существует четыре подвида черного носорога: Южно-центральный (Diceros bicornis minor), самый многочисленный, который когда-то распространялся от центральной Танзании на юг через Замбию, Зимбабве и Мозамбик до северной и восточной частей Южной Африки; Юго-западные (Diceros bicornis occidentalis), которые лучше приспособлены к засушливым и полузасушливым саваннам Намибии, южной Анголы, западной Ботсваны и западной части Южной Африки; восточноафриканские (Diceros bicornis michaeli), главным образом в Танзании; и западноафриканские (Diceros bicornis longipes), которые были объявлены вымершими в ноябре 2011 года..[13] Коренное тсванское название кейтлоа описывает южноафриканскую разновидность черного носорога, у которой задний рог равен переднему или длиннее его.",
    "link" : "https://en.wikipedia.org/wiki/White_rhinoceros",
    "image" : "rhino",
    "gallery" : [
      "rhinoceros-1",
      "rhinoceros-2",
      "rhinoceros-3",
      "rhinoceros-4"
    ],
    "fact" : [
      "Рога носорога не являются костяными и не прикреплены к черепу. Он сделан из кератина. Это то же самое, из чего сделаны наши ногти.",
      "Самым крупным из пяти видов является белый носорог, который может вырасти до 1,8 м в высоту и весить 2500 кг – это вес 30 мужчин!",
      "Рога носорога вырастают на целых три дюйма в год и, как известно, достигают пяти футов в длину."
    ]
  },
  {
    "id" : "elephant",
    "name" : "Слон",
    "headline" : "Слоны - самые крупные наземные млекопитающие на земле, у них отчетливо массивные тела, большие уши и длинные хоботы. Они используют свои хоботы, чтобы поднимать предметы, трубить предупреждения, приветствовать других слонов или всасывать воду для питья или купания, среди прочего.",
    "description" : "Слоны - млекопитающие семейства Elephantidae и самые крупные из существующих наземных животных. В настоящее время известны три вида: африканский кустарниковый слон, африканский лесной слон и азиатский слон. Elephantidae - единственное сохранившееся семейство отряда хоботных; к вымершим представителям относятся мастодонты. Семейство Elephantidae также содержит несколько ныне вымерших групп, включая мамонтов и слонов с прямыми бивнями. У африканских слонов большие уши и вогнутая спина, в то время как у азиатских слонов уши поменьше и выпуклая или ровная спина. Отличительными чертами всех слонов являются длинный хобот, бивни, большие ушные раковины, массивные ноги и жесткая, но чувствительная кожа. Хобот, также называемый хоботком, используется для дыхания, поднесения пищи и воды ко рту и захвата предметов. Клыки, которые являются производными от резцов, служат как оружием, так и инструментами для перемещения предметов и рытья. Большие ушные вкладыши помогают поддерживать постоянную температуру тела, а также поддерживать связь. Похожие на колонны ножки выдерживают их огромный вес.\n\n Слоны разбросаны по всей Африке к югу от Сахары, Южной и Юго-Восточной Азии и встречаются в различных местах обитания, включая саванны, леса, пустыни и болота. Они травоядны и держатся вблизи воды, когда она доступна. Они считаются ключевыми видами из-за их воздействия на окружающую среду. Другие животные, как правило, держатся на расстоянии от слонов; исключение составляют их хищники, такие как львы, тигры, гиены и дикие собаки, которые обычно охотятся только на молодых слонов (телят). У слонов существует общество деления–слияния, в котором несколько семейных групп собираются вместе для общения. Самки (коровы), как правило, живут семейными группами, которые могут состоять из одной самки со своими телятами или нескольких родственных самок с потомством. Группами, в которые не входят быки, руководит (обычно) самая старая корова, известная как матриарх.\n\n Самцы (быки) покидают свои семейные группы, когда достигают половой зрелости, и могут жить одни или с другими самцами. Взрослые быки в основном взаимодействуют с семейными группами, когда ищут себе пару. Они входят в состояние повышенного уровня тестостерона и агрессии, известное как musth, что помогает им добиться доминирования над другими самцами, а также репродуктивного успеха. Телята находятся в центре внимания в своих семейных группах и полагаются на своих матерей в течение целых трех лет. В дикой природе слоны могут жить до 70 лет. Они общаются с помощью осязания, зрения, запаха и звука; слоны используют инфразвук и сейсмическую связь на большие расстояния. Интеллект слонов сравнивался с интеллектом приматов и китообразных. Они, по-видимому, обладают самосознанием, а также проявляют сочувствие к умирающим и умершим членам семьи.\n\n Международный союз охраны природы (МСОП) занес африканских слонов в список уязвимых, а азиатских - находящихся под угрозой исчезновения. Одной из самых больших угроз популяции слонов является торговля слоновой костью, поскольку животных добывают браконьерами ради их бивней из слоновой кости. Другие угрозы диким слонам включают разрушение среды обитания и конфликты с местным населением. В Азии слонов используют в качестве рабочих животных. В прошлом они использовались на войне; сегодня их часто спорно выставляют напоказ в зоопарках или используют для развлечения в цирках. Слоны очень узнаваемы и фигурируют в искусстве, фольклоре, религии, литературе и массовой культуре.",
    "link" : "https://en.wikipedia.org/wiki/Elephant",
    "image" : "elephant",
    "gallery" : [
      "elephant-1",
      "elephant-2",
      "elephant-3",
      "elephant-4"
    ],
    "fact" : [
      "Слоны могут узнать себя в зеркале. Они присоединяются к людям, обезьянам и дельфинам как к единственным животным, обладающим самосознанием.",
      "У самок слонов самая продолжительная беременность из всех млекопитающих. Проходит долгих 22 месяца, прежде чем слонята будут готовы к рождению.",
      "Слоны издают звуки, которые мы даже не слышим. Некоторые из их криков настолько тихие, что находятся за пределами слышимости человека."
    ]
  },
  {
    "id" : "cheetah",
    "name" : "Гепард",
    "headline" : "Гепард - самое быстрое наземное животное в мире, развивающее скорость до 70 миль в час. Они могут разгоняться с 0 до 68 миль в час всего за три секунды.",
    "description" : "Гепард - крупная кошка, обитающая в Африке и центральном Иране. Это самое быстрое наземное животное, способное бегать со скоростью от 80 до 128 км/ч (от 50 до 80 миль в час), и как таковое имеет несколько приспособлений для скорости, включая легкое телосложение, длинные тонкие ноги и длинный хвост. Гепарды обычно достигают 67-94 см (26-37 дюймов) в холке, а длина головы и тела составляет от 1,1 до 1,5 м (3,6-4,9 фута). Взрослые обычно весят от 20 до 65 кг (от 44 до 143 фунтов). Его голова маленькая, округлая, с короткой мордой и черными полосами на лице, похожими на слезы. Шерсть обычно от рыжевато-коричневой до кремово-белой или бледно-охристой и в основном покрыта равномерно расположенными сплошными черными пятнами. Выделяются четыре подвида.\n\n Более общительный, чем многие другие кошки, гепард имеет три основные социальные группы — самки и их детеныши, мужские 'коалиции' и одиночные самцы. В то время как самки ведут кочевой образ жизни в поисках добычи на больших домашних пастбищах, самцы ведут более оседлый образ жизни и вместо этого могут осваивать гораздо меньшие территории в районах с обильной добычей и доступом к самкам. Гепард активен в основном днем, и охота является его основным занятием, пик активности приходится на рассвет и сумерки. Он питается добычей мелких и средних размеров, в основном весом до 40 кг (88 фунтов), и предпочитает некрупных копытных, таких как импала, спрингбок и газели Томсона. Гепард обычно подкрадывается к своей добыче на расстояние 60-70 м (200-230 футов), бросается на нее, спотыкается во время погони и перегрызает ей горло, чтобы задушить до смерти. Размножение происходит в течение всего года; после почти трехмесячной беременности рождается выводок, обычно состоящий из трех-пяти детенышей; детеныши гепарда очень уязвимы для хищничества со стороны других крупных хищников, таких как гиены и львы. Отлучение от груди происходит примерно в четыре месяца, а детеныши становятся самостоятельными примерно к 20 месяцам.\n\n Гепард встречается в самых разных местах обитания, таких как саванны в Серенгети, засушливые горные хребты в Сахаре и холмистая пустынная местность в Иране. Гепарду угрожает несколько факторов, таких как потеря среды обитания, конфликты с людьми, браконьерство и высокая восприимчивость к болезням. Ранее обитавший на большей части территории Африки к югу от Сахары и простиравшийся на восток, на Ближний Восток вплоть до Индийского субконтинента, гепард теперь распространен в основном небольшими, фрагментированными популяциями в центральном Иране и южной, восточной и северо-западной Африке. В 2016 году глобальная популяция гепарда в дикой природе оценивалась примерно в 7100 особей; он занесен в Красную книгу МСОП как уязвимый вид. В прошлом гепардов приручали и дрессировали для охоты на копытных. Они широко изображались в искусстве, литературе, рекламе и анимации.",
    "link" : "https://en.wikipedia.org/wiki/Cheetah",
    "image" : "cheetah",
    "gallery" : [
      "cheetah-1",
      "cheetah-2",
      "cheetah-3",
      "cheetah-4"
    ],
    "fact" : [
      "Черные 'дорожки от слез', которые выстилают морду гепарда, препятствуют проникновению солнечных лучей и ослеплению животного во время охоты.",
      "Гепард - самое быстрое наземное животное в мире, развивающее скорость до 113 км/ч.",
      "Они могут разгоняться с 0 до 100 км/ч всего за 3 секунды."
    ]
  },
  {
    "id" : "giraffe",
    "name" : "Жираф",
    "headline" : "При среднем росте около 5 м (16-18 футов) жираф является самым высоким наземным животным в мире. Жирафы обитают в основном в саваннах африканского региона к югу от Сахары.",
    "description" : "Жираф - африканское парнокопытное млекопитающее, самое высокое из ныне живущих наземных животных и самое крупное жвачное животное. Традиционно считается, что это один вид, Giraffa camelopardalis, имеющий девять подвидов. Однако на основе исследований митохондриальной и ядерной ДНК, а также морфологических измерений жирафа было описано существование до восьми ныне существующих видов жирафов. Семь других видов вымерли, доисторические виды известны по окаменелостям.\n\n Главными отличительными чертами жирафа являются его чрезвычайно длинная шея и ноги, похожие на рога косточки и характерный рисунок шерсти. Он классифицируется как семейство Giraffidae, наряду со своим ближайшим сохранившимся родственником, окапи. Его рассеянный ареал простирается от Чада на севере до Южной Африки на юге и от Нигера на западе до Сомали на востоке. Жирафы обычно обитают в саваннах и лесных массивах. Источником их пищи являются листья, плоды и цветы древесных растений, в первую очередь видов акации, которые они собирают на высотах, недоступных большинству других травоядных. На них могут охотиться львы, леопарды, пятнистые гиены и африканские дикие собаки. Жирафы живут стадами родственных самок и их потомства или холостяцкими стадами неродственных взрослых самцов, но они общительны и могут собираться в большие скопления. Самцы устанавливают социальную иерархию посредством 'обнимания за шею', которые представляют собой боевые схватки, в которых шея используется в качестве оружия. Доминирующие самцы получают доступ к самкам для спаривания, которые несут исключительную ответственность за воспитание детенышей.\n\n Жираф заинтриговал различные культуры, как древние, так и современные, своим необычным внешним видом и часто фигурировал на картинах, книгах и мультфильмах. Он классифицирован Международным союзом охраны природы как уязвимый к вымиранию и был уничтожен во многих частях своего прежнего ареала. Жирафы все еще встречаются во многих национальных парках и охотничьих заповедниках, но оценки по состоянию на 2016 год показывают, что в дикой природе насчитывается около 97 500 представителей рода Giraffa. В 2010 году в зоопарках содержалось более 1600 особей.",
    "link" : "https://en.wikipedia.org/wiki/Giraffe",
    "image" : "giraffe",
    "gallery" : [
      "giraffe-1",
      "giraffe-2",
      "giraffe-3",
      "giraffe-4"
    ],
    "fact" : [
      "Жирафам нужно спать всего от 5 до 30 минут в течение 24 часов! Они часто достигают этого за счет быстрого сна, который может длиться всего минуту или две за раз.",
      "Они могут преодолевать короткие дистанции со скоростью до 35 миль в час или преодолевать большие расстояния со скоростью 10 миль в час.",
      "Всего через 10 часов после своего рождения детеныши жирафов могут бегать со своими семьями без каких-либо проблем."
    ]
  },
  {
    "id" : "buffalo",
    "name" : "Африканский буйвол",
    "headline" : "Африканский буйвол - это вид крупного рогатого скота, который широко распространен по всей Африке. Он принадлежит к знаменитой 'Большой пятерке'. Обычно африканские буйволы образуют большие стада.",
    "description" : "Африканский буйвол или капский буйвол - крупный африканский бык, обитающий к югу от Сахары. Капский буйвол - типичный и самый крупный подвид, обитающий в Южной и Восточной Африке. S. c. nanus (лесной буйвол) - самый маленький подвид, распространенный в лесных районах Центральной и Западной Африки, в то время как S. c. brachyceros находится в Западной Африке, а S. c. aequinoctialis - в Южной. саванны Восточной Африки. Рога взрослого африканского буйвола являются его характерной особенностью: они имеют сросшиеся основания, образуя непрерывный костяной щит на макушке головы, называемый 'выступом'. Они широко считаются одними из самых опасных животных на африканском континенте, и, по некоторым оценкам, ежегодно они забивают кровью, топчут и убивают более 200 человек.\n\n Африканский буйвол не является предком домашнего скота и лишь отдаленно связан с другими крупными видами крупного рогатого скота. Его непредсказуемый темперамент означает, что африканский буйвол никогда не был одомашнен, в отличие от его азиатского собрата, водяного буйвола. У африканских буйволов мало хищников, если не считать львов и крупных крокодилов. Будучи членом 'большой пятерки', капский буйвол является востребованным охотничьим трофеем.\n\n Африканский буйвол - очень выносливый вид. Высота его плеч может варьироваться от 1,0 до 1,7 м (от 3,3 до 5,6 футов), а длина головы и туловища - от 1,7 до 3,4 м (от 5,6 до 11,2 футов). По сравнению с другими крупными быками, у него длинное, но коренастое тело (длина тела может превышать длину дикого водяного буйвола, который тяжелее и выше ростом) и короткие, но коренастые ноги, что приводит к относительно небольшому росту в стоячем положении. Длина хвоста может варьироваться от 70 до 110 см (от 28 до 43 дюймов). Буйволы саваннского типа весят от 500 до 1000 кг (от 1100 до 2200 фунтов), причем самцы обычно крупнее самок, достигая верхнего диапазона веса.[3] Для сравнения, буйволы лесного типа весом от 250 до 450 кг (от 600 до 1000 фунтов) лишь вдвое меньше.[4][5] Его голова опущена низко; ее верхняя часть расположена ниже линии спины. Передние копыта буйвола шире задних, что связано с необходимостью выдерживать вес передней части тела, которая тяжелее и мощнее задней.\n\n У буйволов саваннского типа с возрастом шерсть становится черной или темно-коричневой. У старых быков часто появляются беловатые круги вокруг глаз и на морде. У самок, как правило, более рыжеватая шерсть. Буйволы лесного типа на 30-40% меньше, красновато-коричневого цвета, с гораздо большим количеством волосяного покрова вокруг ушей и с рогами, которые загибаются назад и слегка поднимаются вверх. Телята обоих типов имеют красную шерсть.",
    "link" : "https://en.wikipedia.org/wiki/African_buffalo",
    "image" : "buffalo",
    "gallery" : [
      "buffalo-1",
      "buffalo-2",
      "buffalo-3",
      "buffalo-4"
    ],
    "fact" : [
      "Буйволы на самом деле фантастические пловцы. Они будут плавать по глубоким водам, чтобы найти лучшие места для выпаса скота.",
      "Мы называем их мафией не только из-за их сильного характера, но и потому, что они никогда не прощают и почти всегда стремятся отомстить.",
      "Африканские буйволы имеют сложную социальную структуру, основанную на том, что ученые называют “иерархией доминирования”. "
    ]
  },
  {
    "id" : "hippo",
    "name" : "Гиппопотам",
    "headline" : "Бегемоты - третье по величине из ныне живущих наземных млекопитающих после слонов и белых носорогов. У них очень толстая кожа, которая практически безволосая, за исключением густых, похожих на щетину волос на головах и хвостах.",
    "description" : "Бегемот, также называемый гиппопотамом, обыкновенным бегемотом или речным бегемотом - крупное, в основном травоядное, полуводное млекопитающее и копытное, обитающее в Африке к югу от Сахары. Это один из двух сохранившихся видов семейства Hippopotamidae, другим из которых является карликовый бегемот (Choeropsis liberiensis или Hexaprotodon liberiensis). Название происходит от древнегреческого слова, означающего 'речной конь'. После слона и носорога, оба из которых обитают в Африке, бегемот является третьим по величине видом наземных млекопитающих и самым тяжелым из ныне живущих парнокопытных. Несмотря на их физическое сходство со свиньями и другими наземными четвероногими копытными, ближайшими живыми родственниками гиппопотамовых являются китообразные (киты, дельфины, морские свинки и т.д.), от которых они отделились около 55 миллионов лет назад.\n\n Бегемотов можно узнать по их бочкообразным туловищам, широко открывающимся пастям, обнажающим большие собачьи клыки, почти безволосым телам, колоннообразным ногам и крупному размеру; взрослые особи в среднем весят 1500 кг (3310 фунтов) у самцов и 1300 кг (2870 фунтов) у самок. Несмотря на свою коренастую фигуру и короткие ноги, он способен развивать скорость 30 км/ч (19 миль в час) на короткие дистанции.\n\n Бегемоты обитают в реках, озерах и мангровых болотах, где территориальные самцы господствуют над участком реки и группами от пяти до тридцати самок и молодых бегемотов. В течение дня они сохраняют прохладу, оставаясь в воде или иле; размножение и роды происходят в воде. Они появляются в сумерках, чтобы попастись на траве. В то время как гиппопотамы отдыхают рядом друг с другом в воде, выпас скота - это одиночное занятие, и гиппопотамы не являются территориальными на суше. Бегемот является одним из самых опасных животных в мире из-за своего крайне агрессивного и непредсказуемого характера. Им угрожает потеря среды обитания и браконьерство из-за их мяса и клыков цвета слоновой кости.\n\n Изучение взаимодействия самцов и самок долгое время было сложной задачей, поскольку бегемоты не отличаются половым диморфизмом; таким образом, самки и молодые самцы практически неотличимы в полевых условиях.[87] Хотя бегемоты лежат близко друг к другу, они, по-видимому, не образуют социальных связей, кроме как между матерями и дочерьми, и они не являются социальными животными. Причина, по которой они жмутся друг к другу, неизвестна.[8]:49 Гиппопотамы территориальны только в воде, где самец правит небольшим участком реки, в среднем 250 м (270 ярдов) в длину, и содержит 10 самок. В самых больших стручках может содержаться более 100 бегемотов.[8]: 50 Молодым холостякам разрешается находиться на мужской территории, при условии, что они ведут себя покорно по отношению к мужчине. \n\n Территории бегемотов существуют для того, чтобы устанавливать права на спаривание. Внутри стручков бегемоты, как правило, делятся по половому признаку. Холостяки отдыхают рядом с другими холостяками, женщины с другими женщинами, а мужчина сам по себе. Когда бегемоты выходят из воды, чтобы попастись, они делают это поодиночке.",
    "link" : "https://en.wikipedia.org/wiki/Hippopotamus",
    "image" : "hippo",
    "gallery" : [
      "hippo-1",
      "hippo-2",
      "hippo-3",
      "hippo-4"
    ],
    "fact" : [
      "Бегемоты не умеют плавать! Они ходят или стоят на поверхностях под водой, похожих на песчаные отмели. Несмотря на это, они проводят большую часть дня в воде, чтобы защитить свою чувствительную кожу от солнца.",
      "Ближайшими живыми родственниками бегемота являются киты и морские свиньи.",
      "Хотя бегемоты могут задерживать дыхание примерно на семь минут, большинство взрослых бегемотов всплывают на поверхность каждые три-пять минут, чтобы подышать. Это автоматический процесс – даже спящий бегемот всплывает на поверхность, чтобы дышать, не просыпаясь."
    ]
  },
  {
    "id" : "wilddog",
    "name" : "Дикая собака",
    "headline" : "Дикие собаки общительны и собираются в стаи примерно по десять особей, но некоторые стаи насчитывают более 40 особей. Это оппортунистические хищники, которые охотятся на жвачных животных среднего размера, таких как газели.",
    "description" : "Африканская дикая собака, также называемая раскрашенным волком или капской охотничьей собакой, является собакой, произрастающей в странах Африки к югу от Сахары. Это самая крупная местная собака в Африке и единственный сохранившийся представитель рода Lycaon, который отличается от Canis зубными рядами, узкоспециализированными для гиперкарноядной диеты, и отсутствием прибылых пальцев. По оценкам, около 6600 взрослых особей, включая 1400 половозрелых особей, живут в 39 субпопуляциях, которым угрожает фрагментация среды обитания, преследования людей и вспышки болезней. Поскольку самая крупная субпопуляция, вероятно, насчитывает менее 250 особей, африканская дикая собака занесена в Красную книгу МСОП как находящаяся под угрозой исчезновения с 1990 года.\n\n Африканская дикая собака - очень социальное животное, живущее стаями с раздельной иерархией доминирования для самцов и самок. Уникально для социальных плотоядных то, что самки, а не самцы, покидают родовую стаю после достижения половой зрелости. Молодняку разрешается сначала полакомиться тушками. Этот вид является специализированным дневным охотником на антилоп, которых он ловит, преследуя их до изнеможения. Как и другие псовые, африканская дикая собака отрыгивает пищу для своих детенышей, но это действие распространяется и на взрослых, занимая центральное место в их социальной жизни. Его естественными врагами являются львы и гиены: первые убивают псовых там, где это возможно, в то время как гиены часто являются клептопаразитами.\n\n Хотя он и не так известен в африканском фольклоре или культуре, как другие африканские хищники, его уважали в нескольких обществах охотников-собирателей, особенно в додинастических египтянах и народе Сан.\n\n Африканская дикая собака - самая крупная и крепко сложенная из африканских псовых.[31] Высота этого вида в плечах составляет от 60 до 75 см (от 24 до 30 дюймов), длина головы и тела - от 71 до 112 см (от 28 до 44 дюймов), а длина хвоста - от 29 до 41 см (от 11 до 16 дюймов). Масса тела взрослых колеблется от 18 до 36 кг (от 40 до 79 фунтов). В среднем собаки из Восточной Африки весят около 20-25 кг (44-55 фунтов), в то время как в Южной Африке самцы, как сообщается, весили в среднем 32,7 кг (72 фунта), а самки - в среднем 24,5 кг (54 фунта). По массе тела они уступают по размерам другим существующим псовым только комплексу видов серого волка.  Самки обычно на 3-7% меньше самцов. \n\n По сравнению с представителями рода Canis, африканская дикая собака сравнительно худощавая и высокая, с большими ушами и отсутствием прибылых пальцев. Подушечки двух средних пальцев обычно сросшиеся. Его зубной ряд также отличается от зубного ряда Canis дегенерацией последнего нижнего коренного зуба, узостью клыков и пропорционально большими премолярами, которые являются самыми большими по отношению к размеру тела у любого хищника, кроме гиен. Пятка нижней части carnassial M1 увенчана единственным острием, похожим на лезвие, что увеличивает режущую способность зубов и, следовательно, скорость, с которой добыча может быть съедена. Эта особенность, называемая 'заостренной пяткой', присуща двум другим псовым: азиатскому долу и южноамериканской кустарниковой собаке. Череп относительно короче и шире, чем у других псовых.",
    "link" : "https://en.wikipedia.org/wiki/African_wild_dog",
    "image" : "wild-dog",
    "gallery" : [
      "wild-dog-1",
      "wild-dog-2",
      "wild-dog-3",
      "wild-dog-4"
    ],
    "fact" : [
      "В отличие от домашних собак, у диких собак длинные ноги, по четыре пальца на передних лапах и большие округлые уши. Хотя оба вида произошли от волков, они не способны к скрещиванию.",
      "Дикие собаки живут сплоченными социальными группами численностью от двух до 27 особей. Они прочно связаны. Они даже будут ухаживать за ранеными собаками, принося им еду, пока они не поправятся.",
      "Короткая шерсть дикой собаки покрыта желтыми, серыми, белыми и черными пятнами. Нет двух собак с одинаковыми отметинами и окраской, что позволяет защитникам природы легко идентифицировать особей."
    ]
  },
  {
    "id" : "meerkat",
    "name" : "Сурикат",
    "headline" : "Этих стайных животных часто можно увидеть группами, и несколько семей могут жить вместе в большом сообществе. Сурикаты размером с белку - это мангусты, известные своей прямохождением.",
    "description" : "Сурикат или сурикат - это маленький мангуст, обитающий на юге Африки. Для него характерны широкая голова, большие глаза, заостренная морда, длинные ноги, тонкий сужающийся кверху хвост и тигровый рисунок шерсти. Длина головы и тела составляет около 24-35 см (9,4-13,8 дюйма), а вес обычно составляет от 0,62 до 0,97 кг (1,4-2,1 фунта). Шерсть от светло-серой до желтовато-коричневой с чередующимися, слабо выраженными светлыми и темными полосами на спине. Передние лапы сурикатов приспособлены для рытья и обладают способностью к терморегуляции, чтобы выжить в их суровой, сухой среде обитания. Различают три подвида.\n\n Сурикаты эусоциальны и образуют стаи от двух до 30 особей в каждой, которые занимают жилища площадью около 5 км2 (1,9 кв. миль). Существует социальная иерархия — как правило, доминирующие особи в стае размножаются и производят потомство, а беспородные, подчиненные члены обеспечивают альтруистическую заботу о щенках. Они живут в расщелинах скал в каменистых, часто известковых районах и в больших системах нор на равнинах. Системы нор, обычно диаметром 5 м (16 футов) с примерно 15 отверстиями, представляют собой крупные подземные сети, состоящие из двух-трех уровней туннелей. Эти туннели имеют высоту около 7,5 см (3,0 дюйма) вверху и ширину внизу и уходят в землю на глубину до 1,5 м (4,9 фута). Норы имеют умеренную внутреннюю температуру и обеспечивают комфортный микроклимат, который защищает сурикатов в суровую погоду и при экстремальных температурах. Сурикаты активны в течение дня, в основном ранним утром и ближе к вечеру; они постоянно находятся начеку и, почувствовав опасность, прячутся в норы (или 'болтхолы'). Они используют широкий спектр сигналов для общения друг с другом в различных целях, например, для поднятия тревоги при обнаружении хищника. Преимущественно насекомоядные, сурикаты в основном питаются жуками и чешуекрылыми, хотя в их рацион также входят амфибии, членистоногие, мелкие птицы, рептилии и растительный материал. Размножение происходит круглый год, с пиками во время сильных дождей; после 60-70 дней беременности рождается выводок из трех-семи детенышей.\n\n Обычно встречающиеся в засушливых, открытых местообитаниях с небольшим количеством древесной растительности, сурикаты встречаются на юго-западе Ботсваны, западе и юге Намибии, севере и западе Южной Африки; ареал едва простирается на юго-запад Анголы. Поскольку сурикат не представляет существенной угрозы для популяции, он занесен в Красную книгу МСОП как вызывающий наименьшую озабоченность. Сурикаты широко изображаются на телевидении, в кино и других средствах массовой информации.\n\n Сурикат - это маленький мангуст худощавого телосложения, характеризующийся широкой головой, большими глазами, заостренной мордой, длинными ногами, тонким сужающимся хвостом и пятнистым рисунком шерсти. Он меньше большинства других мангустов, за исключением карликовых мангустов (род Helogale) и, возможно, вида Galerella. Длина головы и тела составляет около 24-35 см (9,4-13,8 дюйма), а вес, как было зафиксировано, составляет от 0,62 до 0,97 кг (1,4-2,1 фунта) без особых различий между полами (хотя некоторые доминирующие самки могут быть тяжелее остальных). Мягкая шерсть от светло-серой до желтовато-коричневой с чередующимися, слабо выраженными светлыми и темными полосами на спине. Особи из южной части ареала, как правило, темнее.",
    "link" : "https://en.wikipedia.org/wiki/Meerkat",
    "image" : "meerkat",
    "gallery" : [
      "meerkat-1",
      "meerkat-2",
      "meerkat-3",
      "meerkat-4"
    ],
    "fact" : [
      "Невероятно, но, несмотря на то, что сурикаты живут в пустыне, они не нуждаются в дополнительном количестве воды в своем рационе. Они получают всю необходимую им влагу от насекомых и личинок, которыми питаются.",
      "Сурикаты гораздо умнее, чем кажутся. Они решают задачи с помощью своей толпы, но также и немного самостоятельно мыслят.",
      "Сурикаты обладают замечательным зрением. Они могут заметить птиц за много миль на горизонте! Зрение - это их наиболее развитое чувство."
    ]
  },
  {
    "id" : "ostrich",
    "name" : "Страус",
    "headline" : "Массивная, бросающаяся в глаза нелетающая птица с длинной шеей и крепкими ногами. Зрелые самцы имеют черно-белое оперение с розоватой кожей, покрасневшей в брачном наряде. Самки и неполовозрелые особи более тусклого серо-коричневого цвета. Они могут проходить до нескольких километров в день. ",
    "description" : "Обыкновенный страус, или просто страусиха, - это вид крупных нелетающих птиц, обитающих в некоторых обширных районах Африки. Это один из двух сохранившихся видов страусов, единственных ныне живущих представителей рода Struthio в отряде птиц ratite. Другим видом является сомалийский страус (Struthio molybdophanes), который был признан BirdLife International отдельным видом в 2014 году, хотя ранее считался очень своеобразным подвидом страуса.\n\n Обыкновенный страус относится к отряду Struthioniformes. Ранее в состав Struthioniformes входили все жесткокрылые, такие как киви, эму, реи и казуары. Однако недавний генетический анализ показал, что эта группа не монофилетична, поскольку она парафилетична по отношению к тинаму, поэтому страусы теперь классифицируются как единственные представители отряда. Филогенетические исследования показали, что это сестринская группа по отношению ко всем другим представителям Palaeognathae, и, таким образом, летающие тинаму являются сестринской группой по отношению к вымершим моа. Он отличается своим внешним видом, длинной шеей и ногами и может долгое время бегать со скоростью 55 км / ч (34 мили в час) [8] короткими рывками примерно до 70 км /ч (43 мили в час), [9] самая высокая наземная скорость из всех птица.  Обыкновенный страус является самым крупным из ныне живущих видов птиц и откладывает самые крупные яйца из всех ныне живущих птиц (вымершие птицы-слоны Мадагаскара и гигантский моа Новой Зеландии откладывали более крупные яйца).\n\n Рацион обыкновенного страуса состоит в основном из растительных продуктов, хотя он также питается беспозвоночными. Он обитает кочевыми группами от 5 до 50 птиц. Когда страусу угрожают, он либо прячется, прижимаясь плашмя к земле, либо убегает. Загнанный в угол, он может атаковать ударом своих мощных ног. Схемы спаривания различаются в зависимости от географического региона, но территориальные самцы борются за гарем из двух-семи самок.\n\n Обыкновенного страуса разводят по всему миру, особенно из-за его перьев, которые являются декоративными и также используются в качестве метелок для пыли. Его шкура используется для изготовления кожаных изделий, а мясо продается в коммерческих целях, причем его худоба является распространенным маркетинговым аргументом.\n\n Обыкновенные страусы обычно весят от 63 до 145 килограммов (139-320 фунтов), или столько же, сколько два взрослых человека. Восточноафриканские страусы масаи (S. c. massaicus) весили в среднем 115 кг (254 фунта) у самцов и 100 кг (220 фунтов) у самок, в то время как у номинируемого подвида, североафриканского страуса (S. c. camelus), было обнаружено, что средний вес бесполых взрослых особей составляет 111 кг (245 фунтов).. Исключительные самцы страусов (в номинируемом подвиде) могут весить до 156,8 кг (346 фунтов). В период половой зрелости (от двух до четырех лет) рост самцов обыкновенных страусов может составлять от 2,1 до 2,8 м (от 6 футов 11 дюймов до 9 футов 2 дюймов), в то время как рост самок обыкновенных страусов колеблется от 1,7 до 2,0 м (от 5 футов 7 дюймов до 6 футов 7 дюймов). Новые цыплята палевого цвета с темно-коричневыми пятнами.",
    "link" : "https://en.wikipedia.org/wiki/Common_ostrich",
    "image" : "ostrich",
    "gallery" : [
      "ostrich-1",
      "ostrich-2",
      "ostrich-3",
      "ostrich-4"
    ],
    "fact" : [
      "Страус может развивать скорость до 70 км/ч. Это не только самая высокая наземная скорость среди всех птиц и самое быстрое из всех двуногих существ, но и быстрее, чем может летать большинство птиц.",
      "Яйца страуса - самые крупные из всех птичьих: до 15 см в длину и весом до 1,4 кг. Они в 20 раз больше, чем у домашней курицы.",
      "У страусов самые большие глаза из всех наземных животных, достигающие 5 см в поперечнике. Это помогает им распознавать хищников на большом расстоянии. Густые ресницы помогают защитить их от солнца."
    ]
  },
  {
    "id" : "gorilla",
    "name" : "Горилла",
    "headline" : "Гориллы - одни из самых мощных и поразительных животных не только благодаря своим размерам и силе, но и благодаря своему мягкому человеческому поведению. Они играют решающую роль в местном биоразнообразии, перемещаясь по обширным территориям и помогая, например, распространять семена фруктов, которые они потребляют.",
    "description" : "Гориллы - наземные, преимущественно травоядные обезьяны, обитающие в лесах центральной Африки к югу от Сахары. Род горилл делится на два вида: восточные гориллы и западные гориллы (оба находятся под угрозой исчезновения), а также на четыре или пять подвидов. Это самые крупные из ныне живущих приматов. ДНК горилл очень похожа на человеческую, от 95 до 99% в зависимости от того, что включено, и они являются следующими ближайшими живыми родственниками человека после шимпанзе и бонобо.\n\n Естественная среда обитания горилл охватывает тропические или субтропические леса в странах Африки к югу от Сахары. Хотя их ареал охватывает небольшой процент территории Африки к югу от Сахары, гориллы обитают в широком диапазоне высот. Горная горилла обитает в горных облачных лесах Альбертинского разлома вулканов Вирунга на высоте от 2200 до 4300 метров (от 7200 до 14100 футов). Равнинные гориллы обитают в густых лесах, низменных болотах и топях на уровне моря, причем западные равнинные гориллы обитают в странах Центральной и Западной Африки, а восточные равнинные гориллы обитают в Демократической Республике Конго недалеко от ее границы с Руандой.\n\n Ближайшими родственниками горилл являются два других рода Homininae, шимпанзе и люди, все они произошли от общего предка около 7 миллионов лет назад. Последовательности генов человека отличаются в среднем всего на 1,6% от последовательностей соответствующих генов гориллы, но есть еще одно различие в количестве копий каждого гена.\n\n Гориллы строят гнезда для дневного и ночного использования. Гнезда, как правило, представляют собой простые скопления веток и листьев диаметром от 2 до 5 футов (от 0,61 до 1,52 м) и сооружаются отдельными особями. Гориллы, в отличие от шимпанзе или орангутангов, обычно спят в гнездах на земле. Детеныши гнездятся вместе со своими матерями, но после трехлетнего возраста строят гнезда, первоначально рядом с гнездами своих матерей. Гнезда горилл распределены произвольно, и использование древесных пород для строительства, по-видимому, является оппортунистическим. Строительство гнезд человекообразными обезьянами в настоящее время рассматривается не просто как архитектура животных, но и как важный пример использования орудий труда.\n\n День гориллы делится на периоды отдыха и путешествия или кормления. Рацион питания различается у разных видов и внутри них. Горные гориллы в основном питаются листвой, такой как листья, стебли, сердцевина и побеги, в то время как фрукты составляют очень малую часть их рациона. Пища горных горилл широко распространена, и ни отдельным особям, ни группам не приходится конкурировать друг с другом.",
    "link" : "https://en.wikipedia.org/wiki/Gorilla",
    "image" : "gorilla",
    "gallery" : [
      "gorilla-1",
      "gorilla-2",
      "gorilla-3",
      "gorilla-4"
    ],
    "fact" : [
      "Существует два вида горилл: восточная и западная. Горная горилла - это подвид восточной гориллы. Горные гориллы находятся под угрозой исчезновения - по оценкам, в дикой природе их насчитывается 1063 особи.",
      "У людей с гориллами около 98% нашей ДНК. Это означает, что воздействие человеческих болезней – даже простуды - может оказать потенциально пагубное воздействие на горилл.",
      "Они могут есть весь день напролет. Горные гориллы проводят около четверти своего дня, питаясь в основном листьями и побегами, но известно также, что они едят улиток, муравьев и кору (хороший источник натрия)."
    ]
  }
]
